<?php



return [



"mangeproj"=> "اداره المشاريع",
"addproj"=> "اضافه مشروع جديد",
"name.ar"=> "اسم المشروع",
"name.en"=> "اسمم المشروع بالانجليزي" ,
"catogery-name"=> " اسم القسم",
"project_link"=> "رابط المشروع",
"github_link"=> " رابط جيت هب",
"youtube_url"=> "  رابط يوتيوب",
"short-des_ar"=> " وصف مختصر بالعربى",
"short-des_en"=> "وصف مختصر بالانجليزي",
"des-ar"=> "وصف المشروع  بالتفاصيل بالعربي ",
"des-en"=> "وصف المشروع بالتفاصيل بالانجليزى",
"imgsumnail"=> "صوره المشروع الرئيسيه",
"images"=> " مجموعه من الصور",
"updatebtn"=> " تحديث البيانات",
"pronum"=> " عدد المشاريع ",
];
