<?php
return [



    'home' => 'الرئيسيه',
    'RESOURCES' =>'صفحات المواقع',
    'FOLLOWUS'=>'تابعنا',
    'about' => 'من نحن',
    'services' => 'الخدمات',
    'contact' => 'تواصل معنا',
    'projects' => 'سابقه الاعمال',
    'sitelogo' => 'Graytec',
    'ourprojects' => 'مشاريعنا',
    'ourservices' => 'خدمتنا',
    'ourstatistics' => 'الاحصائات',
    'aboutus' => 'عن الشركه',
    'ourteam' => 'فريق العمل',
    'contactus' => 'تواصل معنا',
    'servtitle'=>'وصف الخدمه',
    'servprice' => 'سعر الخدمه',
    'all' => 'كل المشاريع',
    'prolinks' => 'روابط المشروع',
   'serv_hint' => 'لطلب الخدمه يرجي الضغط علي الرابط والذهاب لصفحه تواص معنا ',
   'servimges' => 'صور الخدمه',
   'more' => 'المزيد',
   'catogeries' => 'الاقسام',
   'showpro'=> 'معاينه الموقع',
   'proimages' => 'صور المشروع',
   'prodes' => 'وصف المشروع',
   'getinfo' => 'نبذه عامه',
     'cv' => 'السيره الذاتيه لصاحب الشركه',
     'address' => 'عنوان الشركه',
     "message" =>  " ارسل رساله لنا بعدد احرف 600 حرف",
     "fullname" =>  " الاسم بالكامل ",
     "emailorphone" =>  " رقم الموبايل او  البريد الالكتروني",
     "formdes"=> " شركه جراي تك ترحب بك و يسعدنا التواصل معك يمكنك ارسال البيانات الخاصه بك وسوف نقوم بالتواصل معك في اقرب وقت ",
      "sendms" => "ارسل رسالتك"


];




